button-pressed = Вы нажали кнопку
photo-send = photo/russ.jpg
photo-caption = 🧠 Ты не такой, как все — ты здесь, и это уже делает тебя особенным. Готов менять свою жизнь?
                🔥 Узнай, как я зарабатываю — подписывайся на мой телеграм-канал!
                💸 Хочешь действовать прямо сейчас? Жми на кнопку <b>«📖Схемы»</b> и бери своё
schemes = 📖 Схемы
my-chanal = 📣 Мой канал
reviews = 💬 Отзывы
schemes-pressed = Выберите доступные схемы:
ai-analisys = AI Анализ🤖
cheat-luck = 🎲 Накрутка Удачи
tic-tac-toe = ❌ Крестики Нолики
back-first = 🔙 Назад
ai-analisys-pressed = Выберите доступные действия:
schema = 📄 Схема
ai-analisys2 = 🤖AI Анализ
back-sec = 🔙Назад
schema-pressed = https://telegra.ph/AI-Analiz-11-08
send-id = Отправьте ID
successfully = Успешно ✅
analysis = Анализ...
pick-up = Забрать на 1.
chance = Шанс
back-menu-f = Вы вернудись в предыдущее меню...
schema2 = https://telegra.ph/ZenoAI-11-06
choose-action = Выберите действие...
my-chanal2 = 📣Мой канал
rev = t.me/+pVj4tdAxxAxkMTNi
r