button-pressed = asdfssafgsf dsafdf afsgerg
photo-send = lexicon/hindi.jpg
photo-caption = 🧠 आप हर किसी की तरह नहीं हैं — आप यहां हैं, और यह आपको पहले से ही विशेष बनाता है। अपना जीवन बदलने के लिए तैयार हैं?
                🔥 पता लगाएं कि मैं पैसे कैसे कमाता हूं — मेरे टेलीग्राम चैनल की सदस्यता लें!
                💸 अभी कार्रवाई करना चाहते हैं? <b>“📖 योजनाएँ”</b> बटन पर क्लिक करें और अपना प्राप्त करें
schemes = 📖 योजनाएँ
my-chanal = 📣 मेरा चैनल
reviews = 💬 समीक्षा
schemes-pressed = उपलब्ध योजनाओं का चयन करें
ai-analisys = एआई विश्लेषण🤖
cheat-luck = 🎲 धोखा किस्मत
tic-tac-toe = ❌ टिक टीएसी को पैर की अंगुली
back-first = 🔙 पीछे
ai-analisys-pressed = उपलब्ध क्रियाएँ चुनें:
schema = 📄 योजना
ai-analisys2 = 🤖एआई विश्लेषण
back-sec = 🔙पीछे
schema-pressed = https://telegra.ph/%E0%A4%8F%E0%A4%86%E0%A4%88-%E0%A4%B5%E0%A4%B6%E0%A4%B2%E0%A4%B7%E0%A4%A3-11-08
send-id = ऑप्शंस आईडी
successfully = सफलतापूर्वक ✅
analysis = विश्लेषण...
pick-up = पर उठाओ 1.
chance = मौका
back-menu-f = आप पिछले मेनू पर वापस आ गए हैं...
schema2 = https://telegra.ph/%E0%A4%AD%E0%A4%97%E0%A4%AF-11-08
choose-action = कार्रवाई चुनें...
my-chanal2 = 📣मेरा चैनल
rev = t.me/+66d42zOawb81YWNi